[
  "obsidian-image-toolkit",
  "recent-files-obsidian",
  "remember-cursor-position",
  "obsidian-kanban",
  "cm-chs-patch",
  "workspaces-plus",
  "find-and-replace-in-selection",
  "get-info-plugin",
  "obsidian-vault-statistics-plugin",
  "Enhanced editing",
  "obsidian-auto-pair-chinese-symbol",
  "better-fn",
  "cmenu-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-image-auto-upload-plugin",
  "dataview",
  "obsius-publish"
]